/* The title for the passcode setup screens. */
"BannerMessageKey" = "Tarih seçmek için dokun veya kaydır";

"CalendarVoiceOverLabelKey" = "Bugün";

/* The alternate calendar date */
"AlternateCalendarDateKey" = "Alternatif takvim tarihi";

"HasEventKey" = "etkinlik var";

"DoubleTapToChangeSelectionKey" = "Seçimi değiştirmek için iki kez dokunun";

"RangeSelectionChangedKey" = "Aralık seçimi değiştirildi";

"RangeSelectionClearedKey" = "Aralık seçimi temizlendi";

"StartDateKey" = "Başlangıç tarihi";

"EndDateKey" = "Bitiş tarihi";

